["about", "accept", "accepted", "additional", "after", "afternoon", "ahoy", "amazing", "an", "and", "anticipate", "anticipated", "any", "apple", "appreciate", "appreciative", "are", "area", "arrival", "arrive", "associated", "at", "available", "awesome", "back", "bank", "be", "been", "best", "bottom", "bought", "bundle", "buy", "by", "can", "cancel", "cannot", "cant", "card", "carry", "category", "certain", "check", "clearance", "company", "complete", "confirmation", "cost", "couldnt", "credit", "currency", "damaged", "date", "day", "deal", "debit", "debt", "deeply", "defective", "delivered", "delivery", "detail", "different", "digital", "dispatched", "do", "doe", "done", "dont", "doorstep", "drop", "duration", "enough", "estimate", "estimated", "evening", "everything", "example", "exchange", "expect", "expected", "expedited", "fastest", "fee", "for", "form", "from", "full", "gateway", "get", "gift", "give", "going", "good", "google", "grateful", "gratitude", "greeting", "hanging", "have", "heart", "hello", "help", "helpful", "hey", "heya", "hi", "how", "howdy", "hows", "idea", "if", "im", "in", "instead", "international", "inventory", "is", "it", "item", "kind", "kindly", "life", "lifesaver", "line", "location", "long", "lot", "make", "many", "me", "meet", "merchandise", "method", "morning", "much", "my", "need", "new", "nice", "no", "number", "obliged", "of", "offer", "on", "one", "online", "option", "or", "order", "original", "out", "overview", "owe", "package", "packaging", "part", "partial", "particular", "pay", "payment", "paypal", "personalized", "physical", "pickup", "pleased", "policy", "preferred", "prepaid", "price", "process", "processing", "processor", "product", "provide", "purchase", "purchased", "range", "ready", "reason", "receive", "received", "receiving", "refund", "refunded", "request", "requesting", "required", "restriction", "return", "returned", "returning", "sale", "salutation", "same", "see", "selection", "sell", "sent", "service", "shipment", "shipped", "shipping", "should", "so", "sold", "some", "soon", "sort", "specialize", "specific", "star", "status", "store", "stranger", "such", "sup", "supported", "take", "talk", "tell", "thank", "thankful", "thanks", "that", "thats", "the", "there", "thing", "this", "through", "time", "timeframe", "to", "ton", "top", "tracking", "transaction", "transfer", "type", "typically", "up", "update", "use", "used", "usually", "voucher", "wa", "want", "wassup", "way", "website", "welcome", "what", "whats", "when", "which", "who", "will", "window", "with", "without", "word", "work", "wrong", "yo", "you", "your", "youre", "youve"]